/* About MPlayerX */
"58.title" = "Informazioni su MPlayerX";

/* Donate... */
"1009.title" = "Dona...";

/* Preferences… */
"129.title" = "Preferenze…";

/* Services */
"131.title" = "Servizi";

/* Services */
"130.title" = "Servizi";

/* Hide MPlayerX */
"134.title" = "Nascondi MPlayerX";

/* Hide Others */
"145.title" = "Nascondi altre";

/* Show All */
"150.title" = "Mostra tutte";

/* Quit MPlayerX */
"136.title" = "Esci da MPlayerX";

/* File */
"83.title" = "Archivio";

/* File */
"81.title" = "Archivio";

/* Open… */
"72.title" = "Apri…";

/* Open VIDEO_TS... */
"1088.title" = "Apri VIDEO_TS...";

/* Open URL... */
"644.title" = "Apri URL...";

/* Open Recent */
"124.title" = "Apri recente";

/* Open Recent */
"125.title" = "Apri recente";

/* Clear Menu */
"126.title" = "Cancella menù";

/* Close */
"73.title" = "Chiudi";

/* Save As… */
"80.title" = "Registra col nome…";

/* Move To Trash */
"996.title" = "Sposta nel cestino";

/* Edit */
"659.title" = "Composizione";

/* Edit */
"660.title" = "Composizione";

/* Cut */
"664.title" = "Taglia";

/* Copy */
"665.title" = "Copia";

/* Paste */
"666.title" = "Incolla";

/* Delete */
"668.title" = "Cancella";

/* Select All */
"669.title" = "Seleziona tutto";

/* Snapshot */
"786.title" = "Cattura istantanea";

/* View */
"975.title" = "Vista";

/* View */
"976.title" = "Vista";

/* Original Size */
"1084.title" = "Dimensioni originali";

/* Double Size */
"1093.title" = "Raddoppia la dimensione";

/* Fit To Screen */
"1098.title" = "Adatta allo schermo";

/* Enter Fullscreen */
"982.title" = "Attiva modalità schermo intero";

/* Toggle Fillscreen */
"989.title" = "Attiva/Disattiva riempimento schermo";

/* Unlock Aspect Ratio */
"903.title" = "Blocca Aspect Ratio";

/* Restore Aspect Ratio */
"904.title" = "Ripristina Aspect Ratio";

/* Show Letterbox */
"916.title" = "Mostra Letterbox";

/* Mirror */
"1050.title" = "Rifletti orizzontalmente";

/* Flip */
"1051.title" = "Rifletti verticalmente";

/* Increase Window Size */
"942.title" = "Aumenta dimensione finestra";

/* Decrease Window Size */
"943.title" = "Diminuisci dimensione finestra";

/* Increase Frame Size */
"1036.title" = "Aumenta dimensione frame";

/* Increase Frame Size (minor) */
"1037.title" = "Aumenta dimensione frame (di poco)";

/* Decrease Frame Size */
"1038.title" = "Diminuisci dimensione frame";

/* Decrease Frame Size (minor) */
"1039.title" = "Diminuisci dimensione frame (di poco)";

/* Reset Frame Size */
"1033.title" = "Reimposta dimensione frame";

/* Move Frame To Center */
"1001.title" = "Sposta il frame al centro";

/* Switch Video */
"935.title" = "Cambia Video";

/* Increase Speed */
"1057.title" = "Aumenta velocità";

/* Decrease Speed */
"1058.title" = "Diminuisci velocità";

/* Reset To Normal Speed */
"1059.title" = "Reimposta velocità normale";

/* Switch Audio */
"853.title" = "Cambia audio";

/* Channels */
"1124.title" = "Canali";

/* Channels */
"1125.title" = "Canali";

/* Restore */
"1126.title" = "Ripristina";

/* Left only */
"1129.title" = "Solo a sinistra";

/* Right only */
"1130.title" = "Solo a destra";

/* Left expanded */
"1131.title" = "Espanso a sinistra";

/* Right expanded */
"1132.title" = "Espanso a destra";

/* Increase Volume */
"857.title" = "Alza volume";

/* Decrease Volume */
"858.title" = "Abbassa volume";

/* Increase Audio Delay */
"1066.title" = "Aumenta ritardo audio";

/* Decrease Audio Delay */
"1067.title" = "Diminuisci ritardo audio";

/* Reset Audio Delay */
"1068.title" = "Reimposta ritardo audio";

/* Switch Subtitle */
"784.title" = "Cambia sottotitoli";

/* Increase Subtitle Size */
"829.title" = "Aumenta dimensione sottotitoli";

/* Decrease Subtitle Size */
"830.title" = "Diminuisci dimensione sottotitoli";

/* Increase Subtitle Delay */
"1075.title" = "Aumenta ritardo sottotitoli";

/* Decrease Subtitle Delay */
"1076.title" = "Diminuisci ritardo sottotitoli";

/* Reset Subtitle Delay */
"1077.title" = "Reimposta ritardo sottotitoli";

/* Show Auxiliary Controls */
"992.title" = "Mostra controlli ausiliari";

/* Playback */
"782.title" = "Riproduzione";

/* Playback */
"783.title" = "Riproduzione";

/* Play from last stopped place */
"836.title" = "Riproduci dall'ultima interruzione";

/* Chapters */
"1140.title" = "Capitoli";

/* Play Next Episode */
"1025.title" = "Riproduci prossimo episodio";

/* Play Previous Episode */
"1026.title" = "Riproduci episodio precedente";

/* Window */
"19.title" = "Finestra";

/* Window */
"24.title" = "Finestra";

/* Minimize */
"23.title" = "Contrai";

/* Media Info */
"953.title" = "Informazioni sul media";

/* Video Tuner */
"912.title" = "Impostazioni video";

/* Equalizer */
"956.title" = "Equalizzatore";

/* Bring All to Front */
"5.title" = "Porta tutto in primo piano";

/* Help */
"490.title" = "Aiuto";

/* Help */
"491.title" = "Aiuto";

/* Report bugs / Feedback... */
"1012.title" = "Sengala errori / Feedback...";

